[
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297022-quien-ganara-el-premio-nobel-de-literatura", "title": "¿Quién ganará el Premio Nobel de Literatura? ", "body": "“Si queremos que todo siga como está, es necesario que todo cambie”. La célebre frase de la novela   ilustra el trabajo de la  con el  , después de las denuncias por violación por las que Jean-Claude Arnault, marido de la entonces académica Katarina Frostenson, fue condenado a dos años y seis meses de prisión. Luego de las renuncias de varios miembros y una crisis que parecía irresoluble, los nuevos integrantes alimentan una maquinaria que no puede evitar la polémica, como quien intenta hacer los gestos correctos en el lugar errado.  , paradigmático en la disparidad de género: sólo 15 escritoras han obtenido el galardón de un total de 116 premiados desde 1901.  para suceder al austríaco Peter Handke (2019), pero también se destacan la estadounidense Joyce Carol Oates y el rumano Mircea Cartarescu, ambos participarán del Filba.  A diferencia de otros premios que anuncian a sus finalistas en “listas largas” o “cortas”, como el Booker en sus dos modalidades, para autores en lengua inglesa y para autores traducidos al inglés,  Los que proponen a los candidatos son miembros de academias, profesores universitarios, editoriales y antiguos ganadores del Nobel de Literatura, que reciben una carta de la Academia Sueca en septiembre de cada año. Hasta el 31 de enero del año siguiente tienen tiempo para enviar el nombre de la candidata o candidato y los argumentos de por qué debería recibir el premio. En abril de cada año, el Comité evaluador recopila la lista de los nombres y de ahí quedan unos 15 a 20 candidatos; para mayo ese listado se reduce a cinco nombres. De junio a agosto los miembros de la Academia realizan informes sobre el aporte de estas escritoras y escritores a la literatura y a sus contextos políticos, sociales y culturales. En septiembre comienzan las reuniones para deliberar y elegir a la ganadora o ganador.  a la agencia noticiosa francesa AFP. Kincaid es autora de  , una novela que narra la vida de Xuela, una mujer nacida en Dominica de madre caribeña y padre escocés que decide no tener hijos. Su nacimiento coincide con la muerte de su madre y el abandono de su padre, quien la entrega a una lavandera. “Mi madre murió en el momento en que yo nací, y así, durante toda mi vida no hubo nada entre yo y la eternidad; a mi espalda soplaba siempre un viento negro y desolado”, se lee al comienzo de la novela de Kincaid, que aparece acompañada entre las candidatas al Nobel de Literatura por  , ganadora del premio Nobel alternativo en 2018, un galardón paralelo a la Academia Sueca que se entregó por única vez ese año.   La canadiense   que vuelven a escena como si nada hubiera cambiado. La sueca Madelaine Levy, crítica literaria del diario  , sugirió como ganadora a la estadounidense Joan Didion, autora de  , pero también considera a la poeta canadiense Anne Carson, Premio Princesa de Asturias de las Letras 2020 por “su poética innovadora”. La danza de la especulación incorpora nombres analizando premios previos.   porque en mayo de este año recibió el premio Cino del Duca por el conjunto de su obra, otorgado por el Instituto de Francia, considerado por algunos la antesala al Nobel. El peruano Mario Vargas Llosa lo ganó en 2008 y se llevó el Nobel en 2010 y el francés Patrick Modiano lo obtuvo en 2010 y se quedó con el Nobel en 2014.  , entre los que se destacan el keniata Ngugi wa Thiong’o y el escritor de Somalia, Nuruddin Farah, un autor que suele escribir sobre el lugar de la mujer en la sociedad africana. La editorial argentina Empatía, especializada en difundir la heterogeneidad de voces de la literatura africana, acaba de publicar de Farah la novela  , considerada “una verdadera obra de arte” por Salman Rushdie. Chimamanda Ngozi Adichie, una de las candidatas más joven, nació en Nigeria en 1977, ganó en 2013 el National Book Critics Circle Award por  , obra que transcurre entre su país natal y los Estados Unidos, donde reside, y se hizo conocida mundialmente en 2012 por una charla TED  , que antes de convertirse en un libro la utilizó Beyoncé para una de sus canciones del álbum  . \n  A esta edición se suman nombres como el rumano Mircea Cartarescu, el israelí David Grossman, la británica Hilary Mantel, la francesa Nina Bouraoui, la finlandesa Sofi Oksanen, la rusa Liudmila Ulitskaya, el noruego Jon Fosse o los húngaros Péter Nádas y László Krasznahorkai. Por los pagos de la lengua castellana, hay pocos nombres: Javier Marías (España), Rafael Cadenas (Venezuela), Raúl Zurita (Chile) y Leonardo Padura (Cuba). "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/296982-alden-ehrenheich-han-solo-ya-no-es-parte-importante-de-mi-vi", "title": "Alden Ehrenheich: \"Han Solo ya no es parte importante de mi vida\"", "body": "A Alden Ehrenreich no le lleva mucho tiempo   El actor pasó buena parte de 2019 trabajando en la adaptación televisiva de   de Aldous Huxley, con la campiña galesa oficiando como la desolada, distópica tierra arrasada del futuro. Junto a Demi Moore, fue el único estadounidense en el set. \"Fue muy útil\", dice al teléfono desde Los Angeles. \"Interpreto a un forastero, y me sentí un forastero.. Aunque ya estaba un poco acostumbrado porque...\", dice, y hace una pausa.  la desgraciada historia sobre los orígenes de Han Solo que fue filmada en Londres y parecía destinada a impulsarlo a las Grandes Ligas de Hollywood. Pero no fue así. Al  , Ehrenreich tuvo la nada envidiable tarea de casi imitar a una de las más famosas performances en la historia del cine, además de protagonizar un spinoff de  en un momento en el que se iniciaba cierta fatiga con respecto a la franquicia. La película, además, tuvo una producción dificultosa. Sus directores originales se fueron a la mitad de la filmación, hubo reportes (desmentidos por todas las partes) de que un entrenador de actores fue reclutado para mejorar la performance de Ehrenreich en el set, y al film le fue mal en la taquilla.  Dos años después,  parece ser algo a lo que el actor solo alude vagamente, y ciertamente no lo menciona por su nombre. De todos modos, se muestra sorprendentemente optimista. A sus 30 años, Ehrenreich puede ser muy gracioso, algo que probó cuando se robó la pantalla en la comedia  realizada por los hermanos Coen en 2016: allí encarnaba a un actor espantosamente vacío que era incapaz de decir la línea de diálogo  También  Parece una estrella de películas poco usual, mejor cuando interpreta a jóvenes atormentados o monstruos abyectos, el descuidado hijo de Cate Blanchett en  o el pibe de secundaria cuyo buen aspecto escondía a un amante del sadismo y la crueldad en  El personaje de Ehrenreich en   la nueva adaptación del desesperanzador clásico de ciencia ficción escrito por Huxley, aparece en un lugar más heroico del espectro. El actor es John, residente de las Tierras Salvajes, una contraparte oxidada e infernal de la serena utopía del Nuevo Londres. La ciudad es un mundo de rígido orden social y pastillas de felicidad instantánea, en la que la monogamia está prohibida y se desconoce la violencia. Un inesperado giro de las circunstancias lleva a John a trasladarse a Nuevo Londres, donde primero toma ventaja de sus placeres y luego El show ciertamente llama la atención. Los personajes toman parte de interminables orgías coreográficamente elaboradas, que hacen pensar en una mezcla de  con una clase de zumba; se visten con trajes en colores de preservativo que parecen salidos de un desfile de modas;   A menudo,   toma las peores ansiedades de la humanidad y las empujan a lo obsceno y lo aterrador. explica Ehrenreich. \"El programa está ambientado en un mundo sin incomodidades, pero te deja la pregunta de si tenés lo que creés que querés. Luego de cierto punto, ¿es bueno que haya mucho de algo? ¿No se vuelve todo lo mismo?\". Ehrenreich aún reflexiona sobre eso. También admite que  Con eso en mente, de todos modos, es difícil no ver el show en 2020 y asombrarse, de un modo muy culposo, de encontrar deseable el hecho de tomarse una píldora y quedar entumecido ante el mundo. \"Creo que una de las tareas para todos nosotros ahora es  \", opone Ehrenreich. \"Estamos experimentando todos estos cambios de paradigma y las convenciones que caen. Pero en lugar de correr hacia un sentimiento más fácil de certezas, o escaparse por completo, realmente necesitamos quedarnos y vivir en eso. Lo mejor que puedo hacer en este momento es seguir haciéndome cargo y quedarme en ese espacio poco confortable.\" El actor señala que es consciente de su priviliegio y buena fortuna, lo que tiene sentido si se tiene en cuenta su propia historia en Hollywood. Hijo de una diseñadora de interiores de Los Angeles y un contador,  El realizador lo conectó con un agente y Ehrenreich actuó de manera intermitente a lo largo de la escuela secundaria. Su trabajo en películas también fue bendecido.  lo eligió para lo que fue su debut,  (2009), y encontró un mentor en  , quien lo dirigió en 2016 en la comedia romántica  . El hecho de que sus más fuertes aliados en la industria sean hombres muy viejos no se le escapa. , explica. \"Mi familia siempre miraba viejas películas, y me asombraban realizadores como Warren, o Coppola, Scorsese, John Cassavetes. Con lo que, cuando pude conocer a algunos de ellos, sentí que eran mi gente, incluso al punto de que cuando empecé a trabajar ellos estaban cerca de sus setenta años.  Como resultado, Ehrenreich siempre pareció un poco fuera de tiempo. Ha hecho pocos films situados en el presente, más cómodo en el futuro lejano o, en dos de sus películas, en el Hollywood de los años '50. Es una cualidad que también se refleja en su vida personal.  Considerando lo curiosamente controversial que es buena parte de su filmografía, debe ser una bendición. Estuvo el ruido arededor de   por supuesto, pero también los juicios que rodearon a  (los inversores aseguraron que su horrible performance en taquilla fue culpa de la deficiente promoción), y literalmente todo lo que ocurrió con Woody Allen desde  \"Estoy al tanto de todo, pero menos que lo que estaría si estuviera activamente enganchado a internet\", dice él.   -sea sobre una película que hice o el mundo en general-  Estamos absorbiendo constantemente esta información que está diseñada para mantenernos prestando atención todo el tiempo. Tiene que reformular todas sus narrativas para hacerlas lo más ostentosas posibles, y trerminás sintiendo que ese es el mundo, y  Lo que lleva a  Hubo una tensión en el aire durante la gira de promoción de   o al menos  ¿Es el más ruidoso dato del pasado de Ehrenreich un tema tabú? \"¡No, para nada!\", se ríe él. \"Quiero decir, es parte del asunto. Lo sé. Lo entiendo. Asumo que estás hablando de...\", y hace una pausa otra vez, dudando en decir el título.   Pero mi sensación es que hubo una clara desconexión entre el modo en que fue realmente recibida y las historias que salieron después, que tuvimos una producción problemática o lo que sea.   No hizo mil millones de dólares pero le fue bien y a la gente le gustó... pero eso no es interesante. Lo interesante es   Yo sabía que, pasara lo que pasara, me estaba poniendo en una situación en que la gente diría cosas de mí. Pero honestamente, toda la experiencia se sintió como una aventura en alta mar\". De pronto está luchando por contener la risa. \"Aun en los puntos más bajos, como todo el   de eso. En última instancia no tiene grandes consecuencias, y   El mero hecho de que estemos hablando... esta es exactamente la clase de vida que quería cuando era chico, ¿se entiende? Ser un actor, estar en películas, vivir las alzas y bajas.  Piensa en Beatty, que será siempre recordado como una leyenda y no por los desastres de taquilla que tuvo.  , dice Ehrenreich. \"Ciertamente lo tuve en mi cabeza antes, y me sentí abrumado en algunas coyunturas pero... recuerdo a Dustin Hoffman diciendo en una entrevista que  Y es verdad. Pero lo usás, y profundizás, y te volvés mejor\". * De  de Gran Bretaña. Especial para "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/296996-20-estrategias-para-negar-la-realidad-una-apropiacion-poetic", "title": "\"20 estrategias para negar la realidad\": una apropiación poética del escenario digital", "body": "En tiempos de reconfiguraciones sociales múltiples, las artes escénicas barajan, dan de nuevo y rearman sus prácticas con nuevos sentidos.  es, precisamente, uno de los proyectos actuales más representativos de esa resiliencia creativa que propone, según sus creadores,  1, trece performers se dan cita para crear una experiencia en vivo que combina recursos teatrales como la improvisación, el humor y hasta el absurdo con las herramientas propias de la virtualidad ( ). Carolina Alonso; Juan Brousset; Vicente Bustos; Dolores Cano; Joaquín Fioroni; Mariana Kesselman; Santiago Kuster; Andrea Ortego; Valentina Pagliere; Malena Schnitzer; Florencia Schrott; Joaquín Sesma y Mónica Zwaig son quienes integran este colectivo de artistas que germinó a la distancia. “Nos habíamos anotado en un taller de experimentación escénica dictado por Gustavo Tarrío, y justo al inicio se decretó la cuarentena. Ahí, entonces, fue cuando Gustavo propuso hacer los encuentros por Zoom y así fuimos investigando las posibilidades de la plataforma apoyados en la necesidad de seguir produciendo material escénico. Con dudas y prejuicios sostuvimos los encuentros, incluso finalizado el trabajo con Gustavo, y de a poco fuimos afianzándonos”, cuenta  . De esa manera, y motorizado por personas que no llegaron a conocerse de forma presencial, avanzó un proyecto pensado desde y para lo virtual. “La propuesta que nos hizo Gustavo nos hizo investigar la plataforma Zoom y colocó a todo el grupo en una posición activa frente a una realidad en la que todo se detenía. Encontrar oportunidades para que cuerpos actuantes puedan ponerse en juego no significaba eludir el hecho de que carecíamos de un espacio material en el que pudiéramos encontrarnos, sino que nos invitaba a hacerle preguntas al espacio virtual. ¿Cómo podemos generar intimidad?, ¿Qué narrativas surgen del uso específico de esta plataforma?, ¿Cómo podemos hacer uso de las webcam de modo tal que nuestra imagen pueda hacer contacto con quien la recibe?”, comenta  acerca de los primeros planteos que guiaron la propuesta. Indagar en el universo digital y desentrañar las posibilidades que éste ofrece para la producción artística fueron el punto de partida y al mismo tiempo un ejercicio de aprendizaje. “Este trabajo es un experimento lúdico”, plantea por su lado  . “Es desafiante intentar trabajar el lenguaje escénico con algo que no está hecho para eso.  . Por eso  …no es una obra escrita con una dramaturgia tradicional, y tampoco intenta resolver ningún problema entre la teatralidad y lo digital, sino una obra de procedimientos con las herramientas con las que contamos hoy. Y además  Trasladada al campo de lo escénico, la llamada “nueva normalidad” es un camino que recién empieza a explorarse. “Al comienzo de la pandemia yo tenía una absoluta negación a pensar que era posible la experiencia artística a través de las pantallas del Zoom. Pero debo decir que luego de largas jornadas de investigación, prueba, error, frustración, lío y desquicie cibernético, ”, suma , que bautiza a cada función que realizan como “zoomción”. El debate acerca del teatro virtual divide aguas entre artistas. Oxímoron para algunos, un paliativo para otros, la realidad es que hoy las pantallas siguen siendo la única posibilidad de encuentro con el público. “Las plataformas se convierten en este momento en un acto de resistencia y en un acto poético. El Covid, el aislamiento social, o ambos, nos arrojaron a un nuevo espacio que además llegó para quedarse y es el más habitado del último tiempo. No se trata de si nos gusta o no nos gusta Zoom, ni tampoco de cuadrar lo que hacemos en el término `teatro´, porque de hecho pensamos que no lo es. Pero el digital, queramos o no, es un nuevo espacio y, aunque sea para criticarlo, desnudarlo o simplemente para repensarlo, nos parece fundamental usarlo como formato de expresiones artísticas”, reflexiona Schrott. En esa línea de  , también se manifiesta Brousset: “Sabemos que la convivencia de los cuerpos es fundamental e irremplazable para que el hecho teatral ocurra, pero eso no nos ha impedido preguntarnos sobre cómo podemos crear comunicación ficcional y sensible en la digitalidad del espacio. Y esto, lejos de ser un plan para reemplazar lo irremplazable, es una oportunidad para habitar los espacios que las personas ya venían habitando y que hoy habitan en exceso. En este sentido, nos da muchísima satisfacción saber que nuestro experimento permite una resignificación positiva de una plataforma que está asociada con un hastío que en muchos casos llega a ser muy angustiante”. \"Estoy harta de buscar estrategias para negar la realidad\", comentó una integrante en una de las tantas reuniones virtuales compartidas. Y de allí nació el título elegido. “La realidad es un elefante en el medio de la ruta. No podés no verla, pero podés tratar de seguir avanzando igual. Y eso es un poco lo que nos pasó en marzo, -define Zwaig-. Una creación colectiva es una gran negación de este contexto. La negación es un chiste para poder pasar a otro tema, una estrategia en sí misma, imposible, que nos deja corrernos con ironía hacia una zona más poética y menos paranoica. Nos gusta pensar la obra como una pieza cósmica, y también como una partitura, en la que las estrategias serían notas y la música el resultado de todo este procedimiento”. La pospandemia es incierta. Y el teatro no tiene fecha de regreso. Pero, según Sesma,  . “La ventaja es que lo que hacemos tiene una posibilidad de adaptación y reconfiguración infinita, entonces el futuro nos genera mucha expectativa. Esto recién empieza”. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297011-aqui-estoy-un-retrato-colectivo-multilingue-en-pandemia", "title": "\"Aquí estoy\", un retrato colectivo multilingüe en pandemia", "body": "Qué voy a querer recordar de este momento en diez años, qué añoro de mi vida anterior, qué es lo que quiero que sepas de mí, te voy a contar un secreto. Estas son algunas de las consignas de  . El proyecto se llevó a cabo durante el mes de julio y la compilación de textos en castellano y neerlandés puede leerse en la web ( ), con audios de algunos fragmentos grabados por sus autores.  Manuela Méndez –investigadora, actriz, directora y docente– tenía planeado viajar a Bélgica este año para producir una obra de teatro junto a una colega de ese país. Por razones obvias el viaje no pudo concretarse, pero a Méndez le pareció interesante generar una deriva del proyecto madre, ya que la obra problematizaba los distintos modos de conexión e intercambio a distancia. “Todo surge de una necesidad personal de recoger relatos un poco más sensibles sobre la pandemia. El proyecto fue pensado en estos términos y en función de este momento particular.  . La interioridad y la universalidad del fenómeno no aparecían en ningún lado como experiencias singulares sensibles”, explica la actriz en diálogo con .  Una persona confiesa estar enamorándose, otra descubre que quiere aprender a tolerar el amor sin cobardía, otra anhela ser madre y otra escribe cartas que jamás se atreve a enviar. Una mujer recuerda que cuando era chica odiaba que la vieran llorar, otra persona cuenta que está escribiendo un libro, alguien reconoce que no le gusta el pueblo en el que creció y otro fantasea lo que hará cuando su pareja ya no esté. Varios participantes dicen no tener ningún secreto y uno de ellos asegura conocer la receta de la felicidad. , lo general y lo particular, el   y esa   que escribe/traduce o codifica/decodifica con el único propósito de comunicarse: la dimensión individual y colectiva de un fenómeno universal. La intimidad que genera la experiencia permite que muchos de los participantes hablen sobre aquello que quizás ni siquiera se atreven a tratar con las personas de su entorno más cercano.  Méndez cuenta que la convocatoria fue lanzada en julio en ambos países: en Bélgica desde el Espacio Projecthuis Sinrumbo y en Argentina a través de su cuenta de Instagram. La gente se inscribía respondiendo un formulario con ciertas preguntas ligadas a sus gustos, y en función de esos datos se armaban los cruces. La idea original era convocar a treinta personas durante cinco días, pero el primer día se anotaron setenta y decidieron cerrar. Algunos de los participantes realizaron el intercambio pero no dieron su consentimiento para la publicación, así que en la página web figuran la mayoría de esos relatos, pero no todos. : cada participante debía escribir en su idioma nativo y diseñar sus propias estrategias para decodificar y responder el mensaje de su interlocutor. “La traducción tiene un doble juego: por un lado, en su carácter lúdico da cuenta de la existencia de otro espacio con mucha claridad, porque en cuanto aparece un idioma diferente el mundo se abre en términos de dimensión perceptiva. Por otro, me parece que en ese gesto se pone en juego una voluntad muy clara de comunicación, porque los traductores más utilizados tienden a pifiar un montón y eso implica un laburo muy grande para tratar de comprender lo que el otro está diciendo y también para ajustar la propia redacción. En ese sentido,   La investigadora viene trabajando hace años en el campo de la performance, actualmente se encuentra realizando su tesis de Maestría en Teatro y Artes Performáticas de la Universidad Nacional de las Artes, y  Cuando se le consulta por su concepción sobre la performance, dice: “No es posible trazar una definición muy acabada de la performance como entidad artística.   Es en esa hibridación entre las lógicas más convencionales del arte (literatura, teatro, artes multimediales) donde me interesa situar la idea de performance, al menos en este proyecto.  La performance y la dirección me interesan, pero siempre las estoy pensando desde la actuación para problematizar cuestiones como la expansión de los límites, los textos, la condición de cuerpo, la aparición de nuevas tecnologías o la hibridación de lenguajes”.    capitaliza el (posible) error en el proceso comunicativo interpersonal y lo convierte en potencia para generar algo nuevo, pero además construye un relato colectivo a partir de la intimidad creada entre las parejas.   “Creo que estamos bombardeados por imágenes todo el tiempo, entonces para mí era muy importante hacer circular la comunicación interpersonal desde otras lógicas.   El abanico de participantes es bien diverso: docentes, actores, bailarines, músicos, periodistas, gremialistas, arquitectos, funcionarios públicos, entre otros oficios y profesiones. Próximamente habrá una segunda edición que sumará a personas de Alemania y explorará relatos orientados al futuro. Hacia el final, la actriz señala un aspecto peculiar de los fenómenos actuales: “Todos estamos en la misma conga, pero es evidente que en otros lugares del mundo se habilitan otros tiempos y ocurren cosas muy diferentes. No es lo mismo una pandemia en Latinoamérica que en Europa, y me parece que está bueno dar cuenta de eso para no tener una mirada ingenua”."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297168-estrenos-postergados-dune-y-the-batman-llegaran-en-2021-y-20", "title": "Estrenos postergados: Dune y The Batman llegarán en 2021 y 2022", "body": ", la nueva película sobre el héroe enmascarado que protagonizará Robert Pattinson,  , un nuevo retraso debido a la pandemia del coronavirus que está alterando todos los grandes lanzamientos de Hollywood. Warner Bros. anunció este lunes un buen puñado de cambios en su calendario, ya que, además de \"The Batman\", Así, el retraso de \"The Batman\" estaba cantado ya que el 1 de octubre, la fecha que ahora ocupa \"Dune\", era precisamente el día en que se iba a lanzar esta nueva aventura del héroe de Gotham. Por otro lado,  en lugar del 1 de abril de 2022. Además de \"The Batman\", Warner Bros. también modificó sus planes para otras películas que adaptan las historias de DC Comics, de manera que Y \"Shazam! Fury of the Gods\" se irá incluso más lejos hasta el 2 de junio de 2023 cuando su fecha inicial de lanzamiento era el 4 de noviembre de 2022. Todo este rompecabezas no ha quedado resuelto del todo puesto que \"Black Adam\", del realizador español Jaume Collet-Serra y con Dwayne Johnson como protagonista, y \"Minecraft\", la adaptación del popular videojuego homónimo, se han quedado por ahora sin fecha de estreno."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297009-potemkin-en-streaming", "title": "Potemkin en streaming", "body": "La pandemia se extiende, y el recurso del streaming sigue sumando adeptos. Acorazado Potemkin, una de las propuestas destacadas de la escena independiente, anunció un show que se realizará  . La banda integrará canciones de todos sus álbumes en un show titulado   que servirá como \"reencuentro virtual\" con el público que llenó ese mismo espacio a comienzos de año, en la presentación de su cuarto disco  . Los tickets digitales ya están a la venta a través del sistema  ."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297186-lo-nuevo-de-the-walking-dead-demasiada-pandemia", "title": "Lo nuevo de The Walking Dead: demasiada pandemia", "body": "Fue una curiosa coincidencia: a comienzos de este año,  . El 5 de abril, Fox emitió en la Argentina   el episodio 15 de la décima temporada de  . Una   que  , con el enfrentamiento entre los Susurradores y las comunidades antes lideradas por Rick Grimes en su punto culminante. El ritmo había mejorado, los productores habían retomado el recurso de cada tanto meter una muerte resonante –aunque  -, las revelaciones sobre el destino del sheriff abrían un camino interesante. Todo estaba abierto para el atrayente clímax que insinuaba “A Certain Doom”: pero entonces  el último episodio quedó trabado en la posproducción y el desenlace debió esperar. La cadena AMC, productora original de  , reformuló entonces su estrategia de ampliación del universo de muertos vivos. Como previa del estreno de   este fin de semana puso un moño a la serie madre y le abrió la puerta a un nuevo producto. Una de ellas estuvo a la altura; la otra se pareció bastante a una nueva decepción en una saga a veces demasiado floja de papeles. Primero lo primero. Allá por abril, los ahora nómades encabezados por Daryl quedaron en la incómoda situación de estar  , algo irritado por la muerte de su líder Alpha. Que esa muerte fuera causada nada menos que por   fue una de esas vueltas de tuerca que había renovado la confianza  El  “A Certain Doom”, entonces, tenía un campo interesante para cerrar el arco de los Whisperers y establecer nuevos lazos con lo que será otra fase en la historia, representada en las tres películas que protagonizará Rick y el mundo que pinta el nuevo spinoff.  Acostumbrado ya a ciertas inconsistencias, el espectador tiende más a celebrar    que a plantear cómo logra llegar al refugio sin “disfrazarse” de  La décima temporada tuvo algo bastante parecido a un final feliz, quizá   feliz: puede sonar cruel, pero que no muriera   personaje relevante pareció demasiado complaciente para una serie que supo mantener la tensión  . Así, Beta tuvo una muerte espectacular a manos de Daryl, Carol tuvo su reivindicación conduciendo a la horda hasta un abismo cual flautista de Hamelin, Negan y Lydia siguieron su conversión hacia el espectro de “buenos”, Carol y Daryl cruzaron miradas endulzadas que preanuncian su propio spinoff, Connie reapareció con vida... y   La única incógnita quedó en ese final con Eugene, Ezekiel, Yumiko y Juanita –una gran incorporación al elenco- rodeados de esa suerte de Stormtroopers presumiblemente pertenecientes a la misma organización que se llevó a Rick Grimes. Lo cual, obviamente, lleva a...  “Brave”, el primer episodio de   cometió el peor pecado en materia audiovisual: ser   Obligados a construir un nuevo escenario, los creadores Scott M. Gimple y Matthew Negrete pusieron en pantalla el  , un refugio con casi diez mil habitantes, y su relación con la  , poderosa organización que oculta incluso su ubicación, cuenta con helicópteros y armamento de primera línea y tiene entre sus líderes a Elizabeth Kublek (Julia Ormond). Ese fue el segundo pecado: desde su primera aparición,   Y la presunción tuvo su confirmación en la escena final, un intento de abrir expectativas con lo que vendrá en el nuevo spinoff. Los cuatro adolescentes “pospandemia” no parecen muy preparados para salir al campo, por más que algunos de los pocos  (“Vacíos”, el eufemismo utilizado aquí para seguir evitando la palabra “zombie”) que se vieron en el debut se hayan parecido a floreros, en el cabal sentido de la palabra. Que el padre de Iris y Hope Bennett esté buscando una cura secuestrado en New York, que Kublek –quien   esté dispuesta a salir de cacería, no parecen demasiados atractivos para un nuevo producto en un panorama ya tan superpoblado como la horda de Alpha y Beta. \n Resulta extraño preguntarse   Quizá la decisión de   en 2021/22 con una temporada ampliada tenga que ver precisamente con darle un poco de “aire” a la historia general. Pero   que   compite contra un elemento nada menor: quizá los espectadores hoy prefieran mantenerse alejados de una sobredosis de pandemias."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/296993-rafael-spregelburd-los-espectadores-nos-hemos-hartado-rapida", "title": "Rafael Spregelburd: \"Los espectadores nos hemos hartado rápidamente de las narrativas del Zoom\"", "body": "“Está resultando una película muy exigida para mí en todo sentido: hay escenas de fútbol y de violencias de todo tipo”, cuenta  , actor, director y dramaturgo que en estos días termina su participación en  coproducción entre U Films de Uruguay y Pensa y Rocca, de Argentina, bajo la dirección de  . Explica: “Mi personaje es una especie de bestia y está muy alejado de los paradigmas en los que habitualmente se me ve más cómodo: es arrollador y grosero, con un nivel intelectual de poco calibre, y –para colmo- tengo que hacerme pasar por uruguayo, así que recibo mucho ayuda con el acento, que sólo ellos detectan”, detalla. La película tiene por protagonista a Christian Arias ( ), quien interpreta a un exitoso futbolista de 23 años que sufre el acoso mediático, entre otras presiones. El elenco está integrado también por Rogelio Gracia, Sofía Lara Morales, Horacio Camandulle y Roxana Blanco. El rodaje tiene otras particularidades: “Filmar en Uruguay en este momento es una tarea gozosa por donde se la mire: es uno de los pocos países que la pandemia casi no ha tocado”, cuenta Spregelburd, quien también está escribiendo una obra que, bajo su dirección, presentará por Zoom durante la primera edición online del  , que tendrá lugar entre el 16 y el 24 de octubre próximo. Se trata de  , una performance que estará a cargo de seis traductores, dado que el tema es, precisamente, la traducción. Los intérpretes son el argentino Ariel Dilon, la norteamericana Frances Riddle, el inglés Ian Barnett, la alemana Svenja Becker, la italiana Manuela Cherubini y el paraguayo Rodolfo Prantte. Todos ellos, según afirma Spregelburd, coautores del texto, ya que está basado en sus propias ideas sobre traducción y en sus anécdotas personales. El mismo Spregelburd también participa, ya que es traductor tanto de inglés como de esperanto. Por otra parte, el actor Javi Marra personificará al traductor de Google y Alejo Moguillansky realizará la codirección del espectáculo. -Yo soy Óscar, el padre de Christian Arias. Un ex futbolista, resentido y muy malhumorado que una vez frustrada su propia carrera deportiva se dedica a administrar y explotar la figura de su hijo, la nueva estrella internacional y promesa del fútbol uruguayo, sin reparar jamás en qué pueda estar necesitando.  -¿Qué puedo opinar con mediana autoridad sobre un tema que nos ha dejado pasmados a todos?   La pandemia no estaba en la agenda de ninguna filosofía pret-a-porter. En principio, celebro que las medidas del gobierno pusieran la vida de las personas por encima de cualquier otro valor. Al menos es un discurso para apoyar sin retaceos. -El gobierno cede tácitamente antes las presiones anticuarentena (que tienen diversos orígenes) y en vez de aumentar los salarios de los golpeados trabajadores de la salud (que incluso en CABA fueron reprimidos por exigir mejores condiciones) opta por acatar a la policía autosublevada y golpista, por ejemplo.  , que golpea de manera muy distinta a cada clase social y también a cada rubro de la cadena laboral. -Como mis ideas sobre la traducción son muchas y están muy a la vista en casi todas mis obras, esta vez he dejado que fluyeran de manera algo descontrolada. Me pregunto (y les pregunto) algunas cosas para las que no hay respuesta clara. ¿Por qué los insultos tienden a ser fálicos en las lenguas latinas, anales en el alemán y blasfemas en el inglés? ¿Qué aspectos del castellano resultan intraducibles? ¿Traducimos la lengua o podemos llegar a traducir el habla? ¿Hay lenguas centrales y lenguas periféricas? Y en ese caso, ¿qué puede y qué no puede expresar cada una? ¿Qué le está prohibido a cada cultura? ¿En qué momento del lenguaje inclusivo están otras lenguas y por qué? ¿Hablar es siempre patriarcal? -En su primera versión teatral este trabajo estaba concebido como un concurso en vivo de traductores en tiempo real que competían por ganarse una tostadora Peabody, con ejercicios de traducción poco menos que imposibles. Poco quedó de ese primer esbozo presencial: siendo en diferido y grabado, sin convivio, nada de esta puja generaba un sentido demasiado atractivo. Así que  . - , creo yo. Es una herramienta que se nos ha impuesto para trabajar, cursar materias, festejar cumpleaños o hacer campamentos con los chicos: está en todo y en nada.   Así que toda nuestra dirección (incluyo aquí la mano decisiva de Moguillansky) tiene que ver con hallar sorpresa, verdad y misterio en medio de un formato tecnovivial que nos resulta en principio algo antipático y al que vamos minando de a poco. -Las humillaciones de estos embajadores que son los traductores son varias y muy visibles. Cosas tan absurdas como cobrar por palabra, o incluso no cobrar nada (es muchas veces el caso de la traducción teatral, donde se va a riesgo con una producción de la que uno no tiene ningún control real), cumplir con los caprichos y necesidades editoriales (como traducir un texto antiguo pero lograr que parezca atractivo a la lectura contemporánea), evitar el propio dialecto y traducir a un lenguaje “neutro” para ampliar el mercado de esa lectura, en fin,  -No es lo mismo traducir de una lengua central a un dialecto mestizo y específico (como el castellano rioplatense) que ser traducido desde ese dialecto a una cultura central, que tenderá invariablemente a presentar nuestros textos como si los explicara.  ¿Qué cosas hace el lenguaje para asimilar a su cultura algo que no le pertenece, que no tolera, o que le es tabú? ¿Puede un lenguaje “puro” traducir una experiencia cultural “híbrida”? Algunos de los ejes de la obra proponen ejemplos concretos de estas preguntas. Cuenta Spregelburd: “En lo personal, el universo del fútbol configura un espacio muy singular en mi biografía. Más de una vez he escrito sobre mi improbable e intensa relación con este fenómeno de masas, que llegó a mi vida de la manera más inesperada cuando me convertí involuntariamente en el   del CAD, el Combinado Argentino de Dramaturgos, que en 2010 disputó (y ganó) un torneo de escritores en Frankfurt, del que participaron también autores como Bernardo Cappa, Matías Feldman, Santi Gobernori o Federico León. Antes de eso, jamás había jugado al fútbol."},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297242-masterchef-celebrity-el-debut-de-mayor-audiencia-de-2020", "title": "\"Masterchef Celebrity\", el debut de mayor audiencia de 2020", "body": "La televisión argentina se recalentó de golpe. A falta de ficciones, los programas de concursos son la vedette de este 2020 de pandemia. El estreno de ayer de  promedió  , convirtiéndose en el  . El ciclo de Telefe estuvo acompañado por una nueva franja nocturna en el canal, con la emisión de la novela brasileña  a las 21 y el estreno de la ficción turca Fuerza de mujer a las 21.45. El prime time del lunes de la TV argentina alcanzó un promedio total de 29,5 puntos, el segundo encendido más alto en esta franja en lo que va del año, tras los 30,1 puntos que midió el 19 de marzo, en la noche en la que el presidente Alberto Fernández anunció el comienzo de la cuarentena. La llegada a la pantalla argentina de   atrajo audiencia a la pantalla argentina. Una demostración de que si bien la TV abierta pierde espacio frente al avance de las plataformas y los servicios de streaming,  y que no abandona el hábito de sintonizarla. El lunes, la producción de Box Fish para Telefe alcanzó los 16,4 puntos, seguido por   (13,1), el estreno de   (12,7) y   (10,8). En la competencia directa entre ciclos de concursos, el  apenas se vio resentido en su audiencia, al promediar 8,7 puntos, gracias al especial “Las elegidas de la movida tropical”, que reunió a . Una impresionante escenografía marcó el inicio a la versión de “famosos” de Masterchef. Tras su debut,    , pero también tiene el desafío de romper con la impostura de las “celebridades” (concepto que la producción de Telefe pone en discusión con el casting elegido), que en cada participación buscan desesperadamente destacarse. A diferencia de la versión original del formato internacional, donde las historias personales de la “gente común” formaban parte del encanto,   se presenta como una versión “precocida”. En ese rubro,  A partir de lo que se vio en la primera entrega,   La edición, tan exagerada como presente, no solo eliminó cualquier “tiempo muerto” sino que por momentos pasteurizó aún más al programa. Un recurso que le da dinamismo pero que puede distanciar al público por la artificialidad que transmite.  El debut de  sirvió, apenas, para presentar a los dieciséis participantes:  . En el primer envío, dos equipos de cuatro participantes cada uno compitieron para el armado de un menú de cuatro pasos (entrada, plato principal de carne, plato principal vegano y postre). El equipo de Claudia Villafañe perdió, mientras que el de Fede Bal ganó. Un esquema que continuará de lunes a jueves a las 22.30, para que los domingos a las 22 se produzca la gala de eliminación.  Utilizando todos los recursos que este tipo de ciclos permiten, en el debut de   ya hubo un cruce “picante” entre Fede Bal y el jurado Germán Martitegui alrededor de la cebolla. Al admitir el participante que se le habían caído lágrimas por picar cebolla, el chef le pregunto si en realidad no era que tenía “miedo”. “¿A vos no te caen lágrimas cuando picás cebolla? ¿No tenés lágrimas?\", le retrucó Bal. \"No. Solo cuando hace falta...”, le contestó Martitegui, que -con cara de pocos amigos- terminó por criticarle el desorden de la mesada. \"Podés querer escuchar o no. Si me escuchás, hacé lo que te digo. Esto está desordenado, tenés todo tirado. No tenés un orden”, sentenció el chef. Un entredicho que, seguramente, será el primero de muchos en  Habrá que ver si los espectadores logran abstraerse de conocer demasiado la “cocina” del ciclo. "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297271-emmanuele-carrere-fue-retirado-de-la-lista-de-candidatos-par", "title": "Emmanuele Carrère fue retirado de la lista de candidatos para el Premio Goncourt", "body": "La novela de lo real de Emmanuel Carrère despliega un límite en su último libro Yoga: el pacto que se establece con las personas que aparecen en sus páginas. Los personajes reales se rebelan; ese el riesgo que se corre cuando se juega con el combustible altamente sensible de la vida íntima de los otros. Su exmujer, la periodista Hélène Devynck, en una carta publicada en la revista Vanity Fair, acusó a Carrère de no cumplir con el contrato que lo obliga a obtener el consentimiento de ella para usarla en su obra. “Este relato, presentado como autobiográfico, es falso, arreglado para servir a la imagen del autor y totalmente extraño a lo que mi familia y yo vivimos a su lado”, advierte Devynck y da a entender que él utilizó la ficción para adaptarse a las reglas del Premio Goncourt, reacio a distinguir autobiografías. El escritor francés no ganará este año el principal reconocimiento de las letras francesas porque fue retirado de la lista de semifinalistas. “¿Es el artista famoso y admirado un ser divinizado que, a diferencia de los mortales ordinarios, no está sujeto a sus propios compromisos?, se pregunta Devynck en la carta. “Emmanuel y yo estamos atados por un contrato que le obliga a obtener mi consentimiento para utilizarme en su obra. Yo no he consentido el texto tal como ha aparecido --explica la periodista--. Durante los años que vivimos juntos, Emmanuel podía utilizar mis palabras, mis ideas, sumergirse en mis duelos, mis penas, mi sexualidad: estaba enamorado y el trabajo que pedía en sus libros aseguraba que mi persona era representada de una manera que nos convenía a los dos”. Después de nueve años de matrimonio, llegó el divorcio en marzo de 2020 y la imposibilidad de que aparezca Devynck en los textos del escritor. “Mientras negociaba, me ocultó que estaba dibujando mi retrato. Entendí solo unos días después de firmar el contrato, cuando recibí el manuscrito de   acompañado de esta palabra: ‘Que estoy escribiendo libros autobiográficos no debería sorprenderte (…) Esta historia sería incomprensible si no dijera nada sobre el contexto’. El contexto, en este caso, fui yo”, aclara Devynck.  Complicado con la estructura de  , casi 400 páginas en la que cuenta su caída en una depresión profunda y el ingreso en un hospital psiquiátrico donde le aplicaron  , Carrère se dio cuenta de que tenía que asumir que el texto tendría una elipsis y que podía citar a su exmujer utilizando un fragmento de su novela  . Pero para Devynck eso supuso la ruptura del contrato firmado. “Por haber dicho ‘sí’ en el pasado, ¿ya no podría decir ‘no’? ¿No tendría yo derecho a estar separada y ser hasta la muerte, el objeto de escritura fantaseado de mi exmarido?”, plantea la periodista en su carta y agrega que su intimidad se vio dañada: “Mi personaje fue expuesto en una fantasía sexual acompañada de revelaciones no deseadas sobre mi vida privada. Fue despectivo”.    Desde que apareció en agosto, Yoga lleva vendidos más de 160.000 ejemplares. Pero no es el libro que Carrère quiso escribir, tal como se ha publicado. La supresión de todos los fragmentos en los que aparecía Devynck implicó rehacer la novela, como reconoció el escritor en una carta en el diario Libération. Entonces asumió la elipsis narrativa como parte esencial del relato, “la manera más adecuada de decir el duelo de un amor que (creyó que) duraría para siempre”; y en una segunda instancia introdujo elementos de ficción. “Ya no puedo decir lo que con orgullo dije de los otros (libros): todo es verdad”, se lamenta Carrère en Yoga. El escritor francés fue un novelista de modesto prestigio que publicó ficciones como El bigote (1986) y Una semana en la nieve (1995), hasta que se cruzó con la historia de Jean-Claude Romand, el protagonista de uno de sus libros más conocidos, El adversario (1999), el hombre que, a principios de los años 90, asesinó a su mujer e hijos, además de a sus padres, e intentó hacer lo mismo con su amante. ¿Cómo entender esta seguidilla de crímenes? La explicación, por más extraña que parezca, es tan real que parece inverosímil. Romand prefirió matar ante el temor de que su familia se enterara de su gran engaño: durante más de veinte años vivió como si fuera un exitoso médico con alto cargo en la OMS y una acomodada vida de clase alta en una tranquila ciudad de provincias cercana a la frontera con Suiza. Todo era falso. El estilo Carrère, esa mezcla de memoria personal impúdica, investigación periodística y ensayo, continuó con Una novela rusa (2008), De vidas ajenas (2009) –viaje doloroso por los universos de la enfermedad, la muerte, la pérdida y el duelo, que se abre con el relato del tsunami que asoló Sri Lanka en 2004 y que Carrère vivió en primera persona-, y Limónov (2011), sobre el político y escritor ruso Eduard Limónov, un personaje desmesurado y estrafalario que le permite trazar una especie de retrato de la Rusia de los últimos cincuenta años. “Entiendo lo complicado que es para una persona real salir en un libro, pero también no salir en él”, afirma el escritor francés en la carta que publicó en Libération. “Todo lo que puedo observar es que, en los 20 años que llevo escribiendo este género de libros, ninguna de las personas se ha puesto en mi contra, ni siquiera Sophie, la heroína de Una novela rusa, a quien, a ella sí, realmente ofendí, y todavía lo lamento”, reconoce el escritor. Empoderada y liberada de la atadura de ser un “personaje literario” de su exmarido, Devynck dijo “no”. Y, aunque algunos se resistan, como el propio Carrère, no es no.  "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297260-murio-eddie-van-halen-uno-de-los-grandes-guitarristas-de-roc", "title": "Murió Eddie Van Halen, uno de los grandes guitarristas de rock", "body": "Las noticias hoy llegan de esa manera: a través de su cuenta de Twitter, en la tarde del martes,   Para él, nada más y nada menos que su padre, y su principal mentor musical. Para su público,  Su presentación había sido de lo más rutilante, con un disco debut digno de envidiar. Eddie armó una sociedad artística con su hermano, el baterista  . El cantante   los convenció de hacerse llamar Van Halen, y así nació su primer disco, titulado, sí,  .   con nuevos parámetros de cómo podía sonar una banda de hard rock. Más allá del magnetismo y la potencia del grupo, el gran diferencial eran, sin duda alguna, las imposibles guitarras de Eddie. “¿Quiénes son estos tipos, y  ?”, eran interrogantes comunes al cierre de una de las décadas doradas del hard rock. La marcha   y el coro pegadizo de “Runnin' with the devil”, el éxtasis técnico de “Eruption”, y la versión tributaria de The Kinks de “You really got me”, anunciaron por entonces con bombos, platillos, palancas, distorsión y mucho eco, de dónde venía y hacia dónde quería ir el nuevo sonido. 42 años después de aquel bombazo y a 65 de su nacimiento al este de Holanda, el guitarrista   -primero de lengua, luego de garganta- que lo aquejaba desde hacía dos décadas, y que le impidió seguir plenamente con su carrera artística en el último tiempo. “No puedo creer que deba escribir esto, pero mi padre, Edward Lodewijk Van Halen, perdió su ardua batalla contra el cáncer esta mañana. Fue el mejor padre que hubiera podido pedir. Cada momento que compartimos sobre y bajo el escenario, fueron una bendición”, informó al mundo su hijo. “Mi corazón está roto, y no creo que alguna vez me pueda recuperar totalmente de esto. Te amo mucho, pa”, se despidió Wolfgang, bajista en la última formación de Van Halen.  La afición de Eddie Van Halen por la obra de  y tanta otra música clásica fue harto conocida, y evidente, también, por su particular forma de abordar la guitarra eléctrica. Fue, en efecto, uno de los músicos que hicieron posible esa transportación entre la música de claustros y el universo del hard rock y el heavy, con simpatía por escalas, armonizaciones y técnicas, sumadas a la tenebrosidad del sonido. La relación de Eddie con la música partió desde su padre, también músico. De hecho,   A los seis años, lo pusieron a estudiar piano: el chico nunca pudo leer ni una página de partituras, pero aprendió a tocar memorizando cada uno de los movimientos que debía hacer para llegar al sonido. Muchos de esos aspectos quedaron inmortalizados en su técnica más distintiva, el  , donde  . Eddie nunca se atribuyó su invento total, pero sí aseguró que no lo copió de nadie, sino que se le ocurrió viendo a Jimmy Page de Led Zeppelin en Los Angeles. Palanca, armónicos, pellizcos,  … todo formó parte del repertorio de un guitarrista que cambió la forma de abordar esas seis cuerdas.  De hecho, Una de ellas, un dispositivo plegable para cualquier instrumento de cuerdas colgable -guitarra o bajo, por ejemplo-, que le permite al ejecutante acostarlo en el aire y poder hacer   sin necesidad de sostener el diapasón con las manos. La historia de los Van Halen fue una entre tantas de familias que habían migrado hacia los Estados Unidos para reconstruir su camino. Siendo un apenas un chico, los holandeses se instalaron en California. Ahí, los hermanos no sólo desarrollaron su propia afición por la música  , también se maravillaron con la excitante escena rockera propia del ecosistema angelino. La muerte de Eddie, emblema máximo, intima a pensar que  Un grupo fundamental, que dejó números sorprendentes:   -entre las 20 bandas más vendedoras de los Estados Unidos-, y el  , al cobrar  . Esa repercusión comercial, entre otros factores, les valió su entrada al Salón de la Fama del Rock, en 2007. Eddie no asistió a la ceremonia, porque estaba en pleno proceso de rehabilitación por consumo problemático de alcohol. Nunca tuvo un perfil mediático alto. La carrera exitosa de los hermanos junto al bajista Michael Anthony y el cantante David Lee Roth, -disputas de egos mediante-,  , y encontró un nuevo pináculo en la edición de  , una placa que cedió protagonismo a teclados y sintetizadores. Algo criticada por quienes preferían mantenerse en el sonido clásico y lejos de lo sintético, adorada por nuevos fans y, sobre todo, las cadenas de videoclips. Con cortes como “Jump”, “Panama” y “Hot for teacher”,  , para la banda y para la industria. El grupo capitalizó ese éxito en el período siguiente, ya sin David Lee Roth, ahora con   en la voz, con quien editaron cuatro discos de estudio, uno en vivo, y un video en directo. Ahora los problemas internos fueron con Hagar, quien dejó el grupo entre discusiones varias, para dar lugar a algunos pocos años junto a  .   al enterarse de la muerte de su ex compañero. Aún con sus conocidas diferencias -algunas dirimidas en tribunales-, Van Halen no escapó a la inmensa ola de   y reuniones que ocupó al menos la primera década del nuevo siglo, dejando de lado cualquier disputa previa. El resultado fue  , el último disco grabado por la banda, que en 2012 trajo buenas noticias para la música: con guitarras como las de “Tattoo” o “Stay Frosty”, Eddie demostró que todavía tenía cosas para decir con su instrumento. El disco fue el corolario de años de gira de regreso -ya con Wolfgang como bajsta-, y el primero junto a David Lee Roth en 28 años. A los integrantes del grupo, y en especial al guitarrista,   Los problemas de salud de Eddie no sólo no desaparecieron, sino que mitigaron su presencia en escenarios de todo el mundo. Así fue que, aún con la edición del directo  , aquello fue lo último de Van Halen. Eddie tuvo algunas participaciones decisivas, también, en  . El solo de guitarra de “Beat it”, uno de los grandes hits de  , incluido en el inefable  , de 1982, fue compuesto y ejecutado por él, además de su participación en algunos de los arreglos, mientras que el resto de las guitarras del tema corrieron por cuenta de Steve Lukather. Otra cita memorable se extrae del clásico cinematográfico  , cuando el protagonista, Marty McFly,   para amedrentar a su padre, como si se tratara de alguna especie de lenguaje alienígena amenazador. La cinta no fue editada por el grupo, sino que son 56 segundos de “un montón de ruido” que el guitarrista grabó para la banda de sonido de la película  , en 1984. En el mismo sentido, cuando el protagonista toca en la guitarra “Johnny B. Goode”, el clásico de Chuck Berry, recupera gestos físicos de algunos guitarristas fundamentales de la historia del rock, como Jimi Hendrix, Pete Townshend y el propio Eddie Van Halen. En tiempos de virtualidad y pandemia, así como su hijo comunicó la noticia por redes sociales, muchos de los músicos que se sintieron tocados por su obra compartieron pena con el mundo.  , el superlativo guitarrista de Living Colour, se expresó con el emoticón de un corazón roto: “Alteró completamente la dirección de la cultura de la guitarra, tal como la conocemos. Un verdadero héroe”, aportó.  , bajista de    , mientras que   -uno de los primeros descubridores de la banda, allá por mediados de los ’70-, tuiteó: “Tengo el corazón roto. Eddie no era sólo un dios de la guitarra, también era un alma hermosamente genuina. ¡Descansá en paz, Eddie!”. Menos de un mes más tarde de la muerte de Mark Stone, compañero de banda en la prehistoria de Van Halen, a causa de un cáncer de páncreas, murió Eddie Van Halen, abatido por un cáncer de garganta. A los 65 años, uno de los más grandes   de la historia dejó este mundo para siempre. Pero lo dejó distinto: su sonido va a perdurar, probablemente, la misma cantidad de tiempo.  "},
{"section": "Cultura y Espectáculos", "url": "https://www.pagina12.com.ar/297207-con-99-anos-la-reconocida-actriz-hilda-bernard-se-recupero-d", "title": "Con 99 años, la reconocida actriz Hilda Bernard se recuperó de coronavirus", "body": "La actriz argentina  , de 99 años, . Según contó el periodista Luis Ventura, la artista, reconocida por participar en programas televisivos como “Chiquititas” y “La Niñera” y en películas como “Cama adentro” y “Rosa de lejos”, se habría contagiado covid-19 en el hogar para adultos mayores en el que reside. “Podemos contar una historia heroica vinculada a este tema (covid-19)”, indicó el periodista. “Estamos hablando de una persona que a los 99 venció a la enfermedad”, continuó.  La protagonista de la historia, emblemática villana de telenovelas, es Hilda Bernard, quien cumplirá el próximo 29 de octubre sus 100 años.  \"A los 99 contrajo covid-19 pero lo superó y hoy está muy bien, gracias a Dios.   y ya repuesta después de haber contraído coronavirus y haberlo derrotado”, contó el periodista. \"Según me dice la gente que está en su entorno, \", agregó Ventura sobre la actriz, nacida en Puerto Deseado, Santa Cruz, el 29 de octubre de 1920. Al ser consultado por el conductor, el Dr. Carlos Kambourian, pediatra invitado al programa, dijo: \"Influye que las personas obesas, o con alguna enfermedad, son más propensas, quizás no que sea más flaquita pero si fuera obesa sería más grave. Lo que influye es que seguramente la cuidaron muy bien\", comentó el médico. . Al hacerse viral, sus amigos y familiares debieron aclarar que se encontraba en buen estado de salud, internada en un hogar para adultos mayores. "}
]